@extends('layouts.frontend')

@section('styles')
<style>
.about-txt h3 {
    font-size: 30px;
    color: #810463;
}
.about-txt h4 {
    font-size: 25px;
    color: #7b0461;
    margin-top: 24px;
}
</style>
@endsection

@section('content')
<section class="about-txt" style="background-image: url({{ asset('assets/images/logo/premium-services-bg.jpg') }}); padding-bottom: 50px; padding-top: 50px;">
    <div class="container">
        <h3>ஸ்ரீ வாராஹி அம்மன் துணையுடன்...</h3>

        <p>
            ஸ்ரீ வாராஹி அம்மனின் திருவருளால், இங்கு பதிவு செய்யப்படும் அனைத்து ஜாதகங்களுக்கும்
            மிகச் சிறந்ததும், முழுமையான பொருத்தமுடையதும் ஆன வரன்களைத் தேர்வு செய்ய
            எங்களால் முடிந்தவரை முழு நேர்மையுடன் உதவுகிறோம்.
        </p>

        <p>
            இது ஒரு முழுக்க முழுக்க சேவை மனப்பான்மையுடன் செயல்படும்
            <strong>வாராஹி மேட்ரிமோனி</strong>.
            பதிவு கட்டணங்களைத் தவிர, எந்த விதமான புரோக்கர் கமிஷனும்
            நாங்கள் வசூலிப்பதில்லை.
        </p>

        <h4>எங்களின் சிறப்பு சேவைகள்...</h4>

        <p>
            வசதி குறைவான குடும்பங்களில் பிறந்த பெண்கள்
            (படிப்பு : +2 வரை) ஜாதகங்களை பதிவு செய்ய
            எந்த வித கட்டணமும் இல்லை.
        </p>

        <p>
            மறுமணம் பெண்கள் ஜாதகங்களுக்கு பதிவு கட்டணம் இல்லை.
        </p>

        <p>
            எங்கள் வாராஹி மேட்ரிமோனி மூலம் திருமணம் உறுதி செய்யப்பட்ட
            ஏழை குடும்ப பெண்களுக்கு,
            திருமண அன்பளிப்பாக ரூ.5000/- வழங்கப்படும்.
        </p>
    </div>
</section>
@endsection
